INSERT INTO `units`
(`id`, `short_name`, `region`, `head`, `sport_rank`, `telephone`, `email`, `web_adress`) 
VALUES (2, 'tnp', 'Тернопільська область','Шамрай Евген Валентинович', 'КМСУ з боксу', '(067) 350 40 10', 'fvsb.ter@gmail.com', 'fvsb.ter@gmail.com'),
VALUES (3, 'chk', 'Черкаська область', 'Анатолій Науменко', '', '(050) 313 93 79, (093) 315 48 90', 'wjka.fska@gmail.com', 'fska.com.ua'),
VALUES (5, 'lv', 'Львівська область', 'Артемюк Сергій', '', '0937249544', 'art100seruj@ukr.net', 'https://www.facebook.com/groups/1651790441798988/'),
VALUES (6, 'pl', 'Полтавська область', 'Бариш Олег Миколайович', 'МСУ з ВСБ', '(093) 828 46 89', 'oleg.barush@gmail.com', 'http://www.voin.in.ua'),
VALUES (7, '', 'Львівська область', '', '', '', '', ''),
VALUES (8, '', 'Львівська область', '', '', '', '', ''),
VALUES (9, '', 'Львівська область', '', '', '', '', ''),
VALUES (10, '', 'Львівська область', '', '', '', '', ''),


Тернопільська область
Черкаська область 
Львівська область, 
Полтавська область, 

Луганська область 
Харьківська область, 
Донецька область, 
Запорожська область, 
Дніпропетровська область, 
Сумська область, 

Черниговська область, 
Киевська область, 

Крапивницька область, 
Херсонська область, 
Житомирська область, 
Одесська область, 
Хмельницька область, 
